[TitleScreen]
PressStart=按 [开始]
PressAnyKey=按任意键
Copyright=Copyright 1998-2014 Epic Games, Inc. 保留所有权利。

[Generic]
None=无
Disabled=已禁用
OK=<StringAliasMap:Accept>OK
Cancel=<StringAliasMap:Cancel>CANCEL
Refreshing=刷新中...
Loading=加载中...
Searching=搜索中...
LoggingIn=登录中...
LoggingOut=登出中...
CreatingProfile=创建档案中...
NotLoggedIn=(Not Signed-In)
OfflineProfile=(Offline)
Profile1=档案 1:
Profile2=档案 2:
Profile=档案:
Fire=开火
On=开
Buy=立即购买！
Exit=退出

[ButtonCallouts]
Keyboard=<StringAliasMap:Conditional2>KEYBOARD

[Terms]
Controller_PC=手柄
Controller_PS3=手柄
Controller_360=Xbox 360 手柄
GamerCard_360=玩家名片
GamerCard_PS3=玩家名片
GamerCard_PC=玩家名片

[ButtonFont]
Xenon_A=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts.Fonts.UI_Fonts_Xbox18>A<Fonts:/><Color:/>
Xenon_B=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts.Fonts.UI_Fonts_Xbox18>B<Fonts:/><Color:/>
Xenon_X=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts.Fonts.UI_Fonts_Xbox18>X<Fonts:/><Color:/>
Xenon_Y=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts.Fonts.UI_Fonts_Xbox18>Y<Fonts:/><Color:/>
Xenon_LeftTrigger=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts.Fonts.UI_Fonts_Xbox18>w<Fonts:/><Color:/>
Xenon_RightTrigger=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts.Fonts.UI_Fonts_Xbox18>x<Fonts:/><Color:/>
Xenon_LeftBumper=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts.Fonts.UI_Fonts_Xbox18>y<Fonts:/><Color:/>
Xenon_RightBumper=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts.Fonts.UI_Fonts_Xbox18>z<Fonts:/><Color:/>
Xenon_Start=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts.Fonts.UI_Fonts_Xbox18>><Fonts:/><Color:/>
Xenon_Back=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts.Fonts.UI_Fonts_Xbox18><<Fonts:/><Color:/>
Xenon_LeftStickButton=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts.Fonts.UI_Fonts_Xbox18>C<Fonts:/><Color:/>
Xenon_RightStickButton=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts.Fonts.UI_Fonts_Xbox18>L<Fonts:/><Color:/>
Xenon_DPadUp=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts.Fonts.UI_Fonts_Xbox18>m<Fonts:/><Color:/>
Xenon_DPadRight=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts.Fonts.UI_Fonts_Xbox18>o<Fonts:/><Color:/>
Xenon_DPadDown=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts.Fonts.UI_Fonts_Xbox18>q<Fonts:/><Color:/>
Xenon_DPadLeft=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts.Fonts.UI_Fonts_Xbox18>s<Fonts:/><Color:/>
Xenon_LeftStick=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts.Fonts.UI_Fonts_Xbox18>k<Fonts:/><Color:/>
Xenon_RightStick=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts.Fonts.UI_Fonts_Xbox18>i<Fonts:/><Color:/>
PS3_X=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts_Final.Menus.UI_Fonts_PS3>X<Fonts:/><Color:/>
PS3_Circle=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts_Final.Menus.UI_Fonts_PS3>Y<Fonts:/><Color:/>
PS3_Square=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts_Final.Menus.UI_Fonts_PS3>B<Fonts:/><Color:/>
PS3_Triangle=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts_Final.Menus.UI_Fonts_PS3>A<Fonts:/><Color:/>
PS3_L1=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts_Final.Menus.UI_Fonts_PS3>y<Fonts:/><Color:/>
PS3_R1=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts_Final.Menus.UI_Fonts_PS3>z<Fonts:/><Color:/>
PS3_L2=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts_Final.Menus.UI_Fonts_PS3>w<Fonts:/><Color:/>
PS3_R2=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts_Final.Menus.UI_Fonts_PS3>x<Fonts:/><Color:/>
PS3_L3=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts_Final.Menus.UI_Fonts_PS3>j<Fonts:/><Color:/>
PS3_R3=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts_Final.Menus.UI_Fonts_PS3>h<Fonts:/><Color:/>
PS3_Start=[START]
PS3_Select=[SELECT]
PS3_LeftStickButton=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts_Final.Menus.UI_Fonts_PS3>j<Fonts:/><Color:/>
PS3_RightStickButton=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts_Final.Menus.UI_Fonts_PS3>h<Fonts:/><Color:/>
PS3_DPadUp=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts_Final.Menus.UI_Fonts_PS3>m<Fonts:/><Color:/>
PS3_DPadRight=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts_Final.Menus.UI_Fonts_PS3>o<Fonts:/><Color:/>
PS3_DPadDown=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts_Final.Menus.UI_Fonts_PS3>q<Fonts:/><Color:/>
PS3_DPadLeft=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts_Final.Menus.UI_Fonts_PS3>s<Fonts:/><Color:/>
PS3_LeftStick=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts_Final.Menus.UI_Fonts_PS3>k<Fonts:/><Color:/>
PS3_RightStick=<Color:R=1,G=1,B=1,A=1><Fonts:UI_Fonts_Final.Menus.UI_Fonts_PS3>i<Fonts:/><Color:/>

[GameMappedStrings]
GMS_MouseX=鼠标X
GMS_MouseY=鼠标Y
GMS_MouseScrollUp=滚轮上
GMS_MouseScrollDown=滚轮下
GMS_LeftMouseButton=鼠标左键
GMS_RightMouseButton=鼠标右键
GMS_MiddleMouseButton=鼠标中键
GMS_ThumbMouseButton=鼠标侧键
GMS_BackSpace=退格
GMS_Tab=Tab
GMS_Enter=回车
GMS_Pause=暂停
GMS_CapsLock=大写锁定
GMS_Escape=Esc
GMS_SpaceBar=空格
GMS_PageUp=上页
GMS_PageDown=下页
GMS_End=End
GMS_Home=Home
GMS_Left=左
GMS_Up=上
GMS_Right=右
GMS_Down=下
GMS_Insert=Insert
GMS_Delete=Delete
GMS_Zero=0
GMS_One=1
GMS_Two=2
GMS_Three=3
GMS_Four=4
GMS_Five=5
GMS_Six=6
GMS_Seven=7
GMS_Eight=8
GMS_Nine=9
GMS_A=A
GMS_B=B
GMS_C=C
GMS_D=D
GMS_E=E
GMS_F=F
GMS_G=G
GMS_H=H
GMS_I=I
GMS_J=J
GMS_K=K
GMS_L=L
GMS_M=M
GMS_N=N
GMS_O=O
GMS_P=P
GMS_Q=Q
GMS_R=R
GMS_S=S
GMS_T=T
GMS_U=U
GMS_V=V
GMS_W=W
GMS_X=X
GMS_Y=Y
GMS_Z=Z
GMS_NumPadZero=小键盘0
GMS_NumPadOne=小键盘1
GMS_NumPadTwo=小键盘2
GMS_NumPadThree=小键盘3
GMS_NumPadFour=小键盘4
GMS_NumPadFive=小键盘5
GMS_NumPadSix=小键盘6
GMS_NumPadSeven=小键盘7
GMS_NumPadEight=小键盘8
GMS_NumPadNine=小键盘9
GMS_Multiply=*
GMS_Add=+
GMS_Subtract=-
GMS_Minus=-
GMS_Plus=+
GMS_Decimal=.
GMS_Divide=/
GMS_F1=F1
GMS_F2=F2
GMS_F3=F3
GMS_F4=F4
GMS_F5=F5
GMS_F6=F6
GMS_F7=F7
GMS_F8=F8
GMS_F9=F9
GMS_F10=F10
GMS_F11=F11
GMS_F12=F12
GMS_NumLock=NumLock
GMS_ScrollLock=ScrollLock
GMS_LeftShift=左Shift
GMS_RightShift=右Shift
GMS_LeftControl=左Ctrl
GMS_RightControl=右Ctrl
GMS_LeftAlt=左Alt
GMS_RightAlt=右Alt
GMS_Semicolon=;
GMS_Equals==
GMS_Comma=,
GMS_Underscore=_
GMS_Period=.
GMS_Slash=/
GMS_Tilde=~
GMS_LeftBracket=[
GMS_Backslash=\\
GMS_RightBracket=]
GMS_Quote=\"
GMS_XBoxTypeS_A=手柄按钮1
GMS_XBoxTypeS_B=手柄按钮2
GMS_XBoxTypeS_X=手柄按钮3
GMS_XBoxTypeS_Y=手柄按钮4
GMS_XBoxTypeS_Start=手柄Start
GMS_XBoxTypeS_Back=手柄Back
GMS_XBoxTypeS_LeftShoulder=手柄LB
GMS_XBoxTypeS_RightShoulder=手柄RB
GMS_XBoxTypeS_LeftTrigger=手柄LT
GMS_XBoxTypeS_RightTrigger=手柄RT
GMS_XBoxTypeS_DPad_Up=手柄十字键上
GMS_XBoxTypeS_DPad_Down=手柄十字键下
GMS_XBoxTypeS_DPad_Left=手柄十字键左
GMS_XBoxTypeS_DPad_Right=手柄十字键右
GMS_XBoxTypeS_LeftThumbstick=手柄左摇杆
GMS_XBoxTypeS_RightThumbstick=手柄右摇杆
GMS_XboxTypeS_LeftX=手柄左摇杆
GMS_XboxTypeS_LeftY=手柄左摇杆
GMS_XboxTypeS_RightX=手柄右摇杆
GMS_XboxTypeS_RightY=手柄右摇杆

[UDKUIDataProvider_SearchResult]
PlayerRatio=玩家
GameModeFriendlyName=游戏
ServerFlags=标志

[UTUIDataProvider_SearchResult]
PlayerRatio=玩家
GameModeFriendlyName=游戏
ServerFlags=标志

[ServerBrowser]
ServerName=服务器
Ping=延迟
MapName=地图
GameMode=游戏模式
Key=键
Value=值
CurrentServerMutators=修改器

